back2menu = {
    'RU': 'В меню'
}

cancel_text = {
    'RU': 'Начните диалог заново, нажав /menu'
}

state_menu = {
    'RU': 'Для начала работы пройдите в меню'
}

menu_text = {
    'RU': 'Выберите нужное действие: '
}

error_text = {
    'RU': 'Произошла ошибка. Нажмите кнопку Перезапустить'
}

restart = {
    'RU': 'Перезапустить'
}

model_1 = {
    'RU': 'Модель Саши'
}

model_2 = {
    'RU': 'Модель Сони'
}

model_3 = {
    'RU': 'Модель Серёжи'
}

model_4 = {
    'RU': 'Модель Васи'
}

new_comment = {
    'RU': 'Ввести комментарий'
}

add_comment = {
    'RU': 'Введите свой комментарий'
}

comment_added = {
    'RU': 'Комментарий добавлен'
}

no_comments = {
    'RU': 'Вы не написали ни одного комментария'
}

choose_model = {
    'RU': 'Выберите модель'
}

predict_menu = {
    'RU': 'Предсказать должность'
}

reset_menu = {
    'RU': 'Удалить комментарии'
}

access_denied = {
    'RU': 'Отказано в доступе'
}

all_reset = {
    'RU': 'Все прошлые комментарии удалены'
}
