back2menu = {
    'RU': 'В меню'
}

cancel_text = {
    'RU': 'Начните диалог заново, нажав /menu'
}

error_text = {
    'RU': 'Произошла ошибка. Нажмите кнопку Перезапустить'
}

restart = {
    'RU': 'Перезапустить'
}

model_1 = {
    'RU': 'Модель Саши'
}

model_2 = {
    'RU': 'Модель Сони'
}

model_3 = {
    'RU': 'Модель Серёжи'
}

model_4 = {
    'RU': 'Модель Васи'
}

new_comment = {
    'RU': 'Ввести комментарий'
}

predict_menu = {
    'RU': 'Предсказать должность'
}

reset_menu = {
    'RU': 'Удалить комментарии'
}

access_denied = {
    'RU': 'Отказано в доступе'
}
